{
  "Page": "Datenschutz",
  "Description": "Datenschutz hat in der ARD einen sehr hohen Stellenwert. Daher nehmen wir den Schutz Ihrer Daten sehr ernst. Wir möchten, dass Sie bei der Nutzung unserer Internet-Angebote immer sicher sind und genau wissen, welche Daten gespeichert und verwendet werden. Wir beachten den Grundsatz der Datenvermeidung und der Datensparsamkeit. Grundlage ist das in Deutschland geltende Recht in Form des Bundesdatenschutzgesetzes und der Datenschutz-Grundverordnung der EU. Hier erfahren Sie, welche Daten wir erheben und wie wir sie verwenden.",
  "Content": {
    "Datenerhebung und Datenprotokollierung": "Jeder Zugriff auf unsere Webseiten und jeder Abruf von Dateien wird für statistische und Sicherungszwecke protokolliert. Außerdem dient die Speicherung der Zugriffe der Gewährleistung von Stabilität und Betriebssicherheit des Systems und ermöglicht es, die ARD Mediathek gegen eventuelle Angriffe von außen zu schützen.",
    "Daten ohne unmittelbaren Personenbezug dienen internen Zwecken": "Ihre IP-Adresse, Browserkennung und Domain, der Name der abgerufenen Datei, Datum und Uhrzeit des Abrufs, die übertragene Datenmenge sowie der erfolgreiche Abruf werden in Protokolldateien (Logfiles) festgehalten. Diese Daten haben keinen direkten Personenbezug und dienen ausschließlich internen Zwecken. Sie werden keinesfalls an Dritte weitergegeben. Die technische Administration der Webseiten und anonyme statistische Erhebungen ermöglichen eine Auswertung der Zugriffe auf das Angebot der ARD Mediathek und werden zur Optimierung der Internetpräsenz herangezogen.",
    "Verwendung von Zählpixeln": "Zur Ermittlung dieser statistischen Daten setzt die ARD Mediathek so genannte Zählpixel ein, die Daten in anonymisierter Form zu Optimierungs- und Studienzwecken sammeln und speichern. Diese Messung wurde unter Beachtung des Datenschutzes entwickelt und entsprechend betrieben. Ihre Identität bleibt immer geschützt. Sie erhalten über das System keine Werbung.\n \nARD.de nutzt das \"Skalierbare Zentrale Messverfahren\" (SZM) der Firma INFOnline (https://www.infonline.de/). Bei der SZM-Reichweitenmessung werden IP-Adressen werden nicht gespeichert, sondern nur in anonymisierter Form verarbeitet.\n Für die Ermittlung der anonymen statistischen Kennwerte werden weiterhin Techniken der Firma AT Internet (https://www.atinternet.com/de/) und das sogenannte AGF-Zählpixel der Firma Nielsen (https://www.nielsen.de) verwendet.\n \nSie haben jederzeit die Möglichkeit, der anonymen Erfassung Ihrer Nutzungsvorgänge zu widersprechen:\nbei INFOnline unter: https://optout.ioam.de\nbei AT Internet unter: https://www.xiti.com/de/optout.aspx\nbei Nielsen unter: https://priv-policy.imrworldwide.com/priv/browser/de/de/optout.html.",
    "E-Mail und Kontaktformular": "Wenn Sie uns per E-Mail oder Formular kontaktieren, fragen wir Sie nach Ihrem Namen und nach anderen persönlichen Informationen. Ob Sie diese Daten eingeben und versenden, ist ihre freie Entscheidung. Wir nutzen die von ihnen bereit gestellten Informationen zur Beantwortung Ihrer Anfrage und zur Produktverbesserung unserer Internetangebote. Ihre Angaben speichern wir auf geschützten Servern. Zugriff haben nur befugte Personen. Eine kommerzielle Weitergabe oder ein Verkauf Ihrer Daten findet nicht statt. Programmanfragen leiten wir ggf. an Redaktionen der zuständigen Landesrundfunkanstalten oder Gemeinschaftseinrichtungen der ARD weiter.",
    "Technische Dienstleister": "Der Südwestrundfunk als Betreiber der ARD Mediathek hat mit allen technischen Dienstleistern Vereinbarungen zur Auftragsverarbeitung abgeschlossen und setzt so u.a. die strengen Vorgaben der deutschen Datenschutzbehörden und der EU-Datenschutzgrundverordnung (DSGVO) um.",
    "Datenschutzrechtliche Formalien / Ihre Recht" : "Verantwortlicher im Sinne der EU-Datenschutz-Grundverordnung (DS-GVO) und anderer nationaler Datenschutzgesetze sowie sonstiger datenschutzrechtlicher Bestimmungen ist der:\n \nSüdwestrundfunk (SWR)\nAnstalt des öffentlichen Rechts\nvertreten durch den Intendanten Peter Boudgoust\nNeckarstraße 230\n70190 Stuttgart\n \nSofern personenbezogene Daten verarbeitet werden, bestehen die in der Europäischen Datenschutzgrundverordnung (EU-DS-GVO) genannten Rechte, insbesondere auf Auskunft, Berichtigung und Löschung. Eine erklärte Einwilligung zur Verarbeitung von Daten kann jederzeit widerrufen werden. Wenn Sie der Ansicht sind, dass Sie bei der Verarbeitung der Sie betreffenden personenbezogenen Daten durch die ARD Mediathek in Ihren schutzwürdigen Interessen verletzt sind, steht Ihnen das Recht auf Beschwerde bei der datenschutzrechtlichen Aufsichtsbehörde zu; das ist für die ARD Mediathek beim SWR der Beauftragte für den Datenschutz:\n \nhttps://www.swr.de/unternehmen/datenschutz\n'nBitte nennen Sie dabei das jeweilige Internet-Angebot, um das es geht oder an das Sie Ihre Daten übermittelt haben.\n \nDer Datenschutzbeauftragte steht Ihnen auch für weitere Fragen zur Verarbeitung ihrer persönlichen Daten durch die ARD Mediathek, zum Datenschutz im Bereich des Rundfunks, einschließlich des Rundfunkbeitrags und des Beitragsservice zur Verfügung.",
    "Videos der ARD Mediathek": "Für die Videos in der ARD Mediathek gelten die Datenschutzerklärungen der Rundfunkanstalten. Über den Hinweis, der rechts unter jedem Video auf der Playerseite steht, ist erkennbar, welche Datenschutzerklärung jeweils zusätzlich maßgeblich ist.",
    "Die Datenschutzerklärungen der Rundfunkanstalten": "Bayerischer Rundfunk\nhttps://www.br.de/unternehmen/service/impressum/impressum-datenschutzerklaerung-unternehmen100.html\n \nHessischer Rundfunk\nhttps://www.hr.de/datenschutz/index.html\n \nMitteldeutscher Rundfunk\nhttps://www.mdr.de/service/datenschutz/index.html\n \nNorddeutscher Rundfunk\nhttps://www.ndr.de/service/datenschutz/index.html\n \nRadio Bremen\nhttps://www.radiobremen.de/datenschutzerklaerung100.html\n \nRundfunk Berlin Brandenburg\nhttps://www.rbb24.de/hilfe/copyright_und_datenschutz/\n \nSaarländischer Rundfunk\nhttps://www.sr.de/sr/home/der_sr/unternehmen/datenschutzerklarung/index.html\n \nSüdwestrundfunk\nhttps://www.swr.de/datenschutz\n \nWestdeutscher Rundfunk\nhttps://www1.wdr.de/index.html\n \nDeutsche Welle\nhttps://www.dw.com/de/definition-und-nutzung-von-daten-durch-die-deutsche-welle-gem%C3%A4%C3%9F-eu-dsgvo/a-18265186"
  }
}